<? $translatable_elements = [

	"the-jews-of-kurdistan" => [
		"en" => "The Jews of Kurdistan",
		"ku" => "جووەکانی کوردستان"
		"ar" => "",
		],

	"" => [
		"en" => "",
		"ku" => "",
		"ar" => "",
		],

	"" => [
		"en" => "",
		"ku" => "",
		"ar" => "",
		],

	"" => [
		"en" => "",
		"ku" => "",
		"ar" => "",
		],

	"" => [
		"en" => "",
		"ku" => "",
		"ar" => "",
		],

	"" => [
		"en" => "",
		"ku" => "",
		"ar" => "",
		],

	"" => [
		"en" => "",
		"ku" => "",
		"ar" => "",
		],

	"" => [
		"en" => "",
		"ku" => "",
		"ar" => "",
		],

	"" => [
		"en" => "",
		"ku" => "",
		"ar" => "",
		],

	"" => [
		"en" => "",
		"ku" => "",
		"ar" => "",
		],

	"" => [
		"en" => "",
		"ku" => "",
		"ar" => "",
		],

]; ?>
